[
  "better-word-count",
  "auto-note-mover",
  "obsidian-thumbnails",
  "file-tree-alternative",
  "calendar",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-git",
  "darlal-switcher-plus",
  "obsidian-day-planner",
  "dataview"
]